[
  "calendar",
  "obsidian-icon-folder",
  "obsidian-reminder-plugin",
  "advanced-canvas",
  "obsidian-banners",
  "better-export-pdf",
  "callout-suggestions",
  "code-styler",
  "obsidian-columns",
  "colored-text",
  "colored-tags",
  "typewriter-mode",
  "obsidian-style-settings",
  "quick-latex",
  "mathlinks",
  "obsidian-minimal-settings",
  "obsidian-list-callouts",
  "obsidian-pandoc"
]